<html xmlns:tei="http://www.tei-c.org/ns/1.0">
   <head>
      <meta http-equiv="Content-Type" content="text/html; charset=utf-8">
   </head>
   <body>
      <p>Les caract&egrave;res de La Bruy&egrave;re</p>
      
          
               
              
                  
                      Les Caract&egrave;res ou les M&#339;urs de ce Si&egrave;cle
                      
                          Des jugements
                          
                              
                              
      <p>Le sot est embarrass&eacute; de sa personne ; le fat a
                                     l&#8217;air libre et assur&eacute; ; l&#8217;impertinent passe &agrave; l&#8217;effronterie : le m&eacute;rite
                                     a de la pudeur.
      </p>
                          
                          
                              
                              
      <p>Le suffisant est celui en qui la
                                     pratique de certains d&eacute;tails que l&#8217;on honore du nom d&#8217;affaires se trouve
                                     jointe &agrave; une tr&egrave;s grande m&eacute;diocrit&eacute; d&#8217;esprit. Un grain d&#8217;esprit et une
                                     once d&#8217;affaires plus qu&#8217;il n&#8217;en entre dans la composition du suffisant,
                                     font l&#8217;important.
      </p>
                              
      <p>Un grain d'esprit et une once d'affaires plus qu'il
                                     n'en entre dans la composition du suffisant, sont l'important.
      </p>
                              
      <p>Pendant qu&#8217;on ne fait que rire de l&#8217;important, il n&#8217;a
                                     pas un autre nom ; d&egrave;s qu&#8217;on s&#8217;en plaint, c&#8217;est l&#8217;arrogant.
      </p>
                          
                          
                              
                              
      <p>L&#8217;honn&ecirc;te homme tient le milieu entre l&#8217;habile homme
                                     et l&#8217;homme de bien, quoique dans une distance in&eacute;gale de ces deux
                                     extr&ecirc;mes.
      </p>
                              
                              
      <p> La distance qu&#8217;il y a de l&#8217;honn&ecirc;te, homme &agrave; l&#8217;habile
                                     homme s&#8217;affaiblit de jour &agrave; autre, et est sur le point de
                                     dispara&icirc;tre.
      </p>
                              
      <p>L&#8217;habile homme est celui qui cache ses passions, qui
                                     entend ses int&eacute;r&ecirc;ts, qui y sacrifie beaucoup de choses, qui a su
                                     acqu&eacute;rir du bien ou en conserver.
      </p>
                              
      <p>L&#8217;honn&ecirc;te homme est celui qui ne vole pas sur les
                                     grands chemins, et qui ne tue personne, dont les vices enfin ne sont pas
                                     scandaleux.
      </p>
                              
      <p>On conna&icirc;t assez qu&#8217;un homme de bien est honn&ecirc;te homme
                                     ; mais il est plaisant d&#8217;imaginer que tout honn&ecirc;te homme n&#8217;est pas homme
                                     de bien.
      </p>
                              
      <p>L&#8217;homme de bien est celui qui n&#8217;est ni un saint
                                         ni un d&eacute;vot, et qui s&#8217;est born&eacute; &agrave; n&#8217;avoir que de la
                                     vertu.
      </p>
                          
                          
                              
                              
                              
      <p>Talent,go&ucirc;t, esprit, bon sens, choses
                                     diff&eacute;rentes, non incompatibles.
      </p>
                              
      <p>Entre le bon sens et le bon go&ucirc;t il y a la
                                     diff&eacute;rence de la cause &agrave; son effet.
      </p>
                              
      <p>Entre esprit et talent il y a la proportion du
                                     tout &agrave; sa partie.
      </p>
                              
      <p>Appellerai-je homme d&#8217;esprit celui qui, born&eacute; et
                                     renferm&eacute; dans quelque art, ou 
                                         
                                             
         <p> m&ecirc;me</p>
                                             m&ecirc;me
                                         
                                         mesme
                                      dans une certaine science qu&#8217;il exerce dans une grande
                                     perfection, ne montre hors de l&agrave; ni jugement, ni m&eacute;moire, ni vivacit&eacute;,
                                     ni m&#339;urs, ni conduite ; qui ne m&#8217;entend pas, qui ne pense point, qui
                                     s&#8217;&eacute;nonce mal ; un musicien par exemple, qui apr&egrave;s m&#8217;avoir comme enchant&eacute;
                                     par ses accords, semble s&#8217;&ecirc;tre remis avec son luth dans un 
                                         
                                             
         <p>m&ecirc;me</p>
                                             m&ecirc;me
                                         
                                         mesme
                                      &eacute;tui, ou n&#8217;&ecirc;tre plus sans cet instrument qu&#8217;une machine d&eacute;mont&eacute;e,
                                         &agrave;qui il manque quelque chose, et dont il
                                     n&#8217;est pas permis de rien attendre ?
      </p>
                              
      <p>Que 
                                         
         <p>dirai</p>
                                         diray
                                     -je encore de l&#8217;esprit du jeu ? pourrait-on me le d&eacute;finir ? Ne
                                     faut-il ni pr&eacute;voyance, ni finesse, ni habilet&eacute; pour jouer l&#8217;
         <p>hombre</p>ombreou
                                     les&eacute;checs ? et s&#8217;il en faut, pourquoi voit-on des imb&eacute;ciles qui y
                                     excellent, et de tr&egrave;s beaux g&eacute;nies qui n&#8217;ont pu m&ecirc;me atteindre la
                                     m&eacute;diocrit&eacute;, &agrave; qui une pi&egrave;ce ou une carte dans les mains trouble la vue,
                                     et fait perdre contenance
                                         
                                             
         <p>?</p>
                                             ?
                                         
                                         .
                                     
      </p>
                              
      <p>Il y a dans le monde quelque chose, s&#8217;il se peut,
                                     de plus incompr&eacute;hensible. Un homme para&icirc;t grossier, lourd, stupide ; il
                                     ne sait pas parler, ni raconter ce qu&#8217;il vient de voir : s&#8217;il se met &agrave;
                                     &eacute;crire, c&#8217;est le mod&egrave;le des bons contes ; il fait parler les animaux,
                                     les arbres, les pierres, tout ce qui ne parle point : ce n&#8217;est que
                                     l&eacute;g&egrave;ret&eacute;, qu&#8217;&eacute;l&eacute;gance, que beau naturel, et que d&eacute;licatesse dans ses
                                     ouvrages.
      </p>
                              
                              
      <p>Un autre est simple, timide, d&#8217;une
                                     ennuyeuse  conversation ; il prend un mot
                                     pour un autre, et il ne juge dela bont&eacute; de sa
                                     pi&egrave;ce que par l&#8217;argent qui lui en revient ; il ne sait pas la r&eacute;citer,
                                     ni lire son &eacute;criture. Laissez-le s&#8217;&eacute;lever par la composition : il n&#8217;est
                                     pas au-dessous d&#8217;Auguste, de Pomp&eacute;e, de Nicom&egrave;de, d&#8217;Heraclius ; il est
                                     roi, et un grand roi ; il est politique, il est philosophe ; il
                                     entreprend de faire parler des h&eacute;ros, de les faire agir ; il peint les
                                     Romains ; ils sont plus grands et plus Romains dans ses vers que dans
                                     leur histoire.
      </p>
                                 
      <p>Voulez-vous quelque autre prodige ? Concevez un
                                        homme facile, doux, complaisant, traitable, et tout d&#8217;un coup violent,
                                     col&egrave;re, fougueux, capricieux. Imaginez-vous un homme simple, ing&eacute;nu,
                                     cr&eacute;dule, badin, volage, un enfant en cheveux gris ; mais permettez-lui
                                     de se recueillir, ou plut&ocirc;t de se livrer &agrave; un g&eacute;nie qui agit en lui,
                                     j&#8217;ose dire, sans qu&#8217;il y prenne part et comme &agrave; son insu : quelle verve
                                     ! quelle &eacute;l&eacute;vation ! quelles images ! quelle latinit&eacute; !
      </p>
                              
                              
      <p>&#8212; Parlez-vous d&#8217;une m&ecirc;me personne ? me
                                     direz-vous.
      </p>
                              
      <p>&#8212; Oui, du m&ecirc;me, de Th&eacute;odas, et de lui seul. Il
                                     
                                     crie, il s&#8217;agite, il se roule &agrave; terre, il se rel&egrave;ve, il tonne, il &eacute;clate ; et du milieu de cette temp&ecirc;te il
                                     sort une lumi&egrave;re qui brille et qui r&eacute;jouit. Disons-le sans figure : il
                                     parle comme un fou, et pense comme un homme sage ; il dit ridiculement
                                     des choses vraies, et follement des choses sens&eacute;es et raisonnables ; on
                                     est surpris de voir na&icirc;tre et &eacute;clore le bon sens du sein de la
                                     bouffonnerie, parmi les grimaces et les contorsions.
                                         Qu&#8217;ajouterai-je davantage ? Il dit et il fait mieux
                                     qu&#8217;il ne sait ; ce sont en lui comme deux &acirc;mes qui ne se connaissent
                                     point, qui ne d&eacute;pendent point l&#8217;une de l&#8217;autre, qui ont chacune leur
                                     tour, ou leurs fonctions toutes s&eacute;par&eacute;es. Il manquerait un trait &agrave; cette
                                     peinture si surprenante, si j&#8217;oubliais de dire qu&#8217;il est tout &agrave; la fois
                                     avide et insatiable de louanges, pr&ecirc;t de se jeter aux yeux de ses
                                     critiques, et dans le fond assez docile pour profiter de leur censure.
                                     Je commence &agrave; me persuader moi-m&ecirc;me que j&#8217;ai fait le portrait de deux
                                     personnages tout diff&eacute;rents. Il ne serait pas m&ecirc;me impossible d&#8217;en
                                     trouver un troisi&egrave;me dans Th&eacute;odas
                                     ; car il est bon homme, il est plaisant
                                     homme, et il est excellent homme.
      </p>
                              
                          
                          
                              
                              
      <p>Apr&egrave;s l&#8217;esprit de discernement, ce qu&#8217;il y a au
                                     monde de plus rare, ce sont les diamants et les perles.
      </p>
                          
                          
                              
                              
      <p>Tel, connu dans le monde par de grands talents
                                     honor&eacute; et 
                                         
                                             
         <p>ch&eacute;ri</p>
                                             ch&eacute;ri
                                         
                                         chery
                                      partout o&ugrave; il se trouve, est petit dans son domestique et aux
                                     yeux de ses proches, qu&#8217;il n&#8217;a pu r&eacute;duire &agrave; l&#8217;estimer ; tel autre, au
                                     contraire, proph&egrave;te dans son pays, jouit d&#8217;une vogue qu&#8217;il a parmi les
                                     siens et qui est resserr&eacute;e dans l&#8217;enceinte de sa maison, s&#8217;applaudit
                                     d&#8217;un m&eacute;rite rare et singulier, qui lui est accord&eacute; par sa famille dont
                                     il est l&#8217;idole, mais qu&#8217;il laisse chez soi toutes les fois qu&#8217;il
                                         sort, et qu&#8217;il ne porte nulle part.
      </p>
                          
                          
                              
                              
      <p>Tout le monde s&#8217;&eacute;l&egrave;ve contre un homme qui entre
                                     en r&eacute;putation : &agrave; peine ceux qu&#8217;ilcroit ses amis lui pardonnent-ils un
                                     m&eacute;rite naissant et une premi&egrave;re vogue qui semble l&#8217;associer &agrave; la gloire
                                     dont ils sont d&eacute;j&agrave; en possession ; l&#8217;on ne se rend qu&#8217;&agrave; l&#8217;extr&eacute;mit&eacute;, et
                                     apr&egrave;s que le Prince s&#8217;est d&eacute;clar&eacute; par les r&eacute;compenses : tous alors se
                                     rapprochent de lui, et de ce jour-l&agrave; seulement il prend sonrang d&#8217;homme de m&eacute;rite.
      </p>
                          
                          
                              
                              
      <p>Nous affectons souvent de louer avec exag&eacute;ration des
                                     hommes assez m&eacute;diocres, et de les &eacute;lever, s&#8217;il se pouvait, jusqu&#8217;&agrave; la
                                     hauteur de ceux qui excellent, ou parce que nous somme las d&#8217;admirer
                                     toujours les m&ecirc;mes personnes, ou parce que leur gloire, ainsi partag&eacute;e,
                                     offense moins notre vue, et nous devient plus douce et plus supportable.
                                 
      </p>
                          
                          
                              
                              
      <p>L&#8217;on voit des hommes que le vent de la faveur pousse
                                     d&#8217;abord &agrave; pleines voiles ; ils perdent en un moment la terre de vue, et
                                     font leur route : tout leur rit, tout leur succ&egrave;de ; action, ouvrage,
                                     tout est combl&eacute; d&#8217;&eacute;loges et de r&eacute;compenses ; ils ne se montrent que pour
                                     &ecirc;tre embrass&eacute;s et f&eacute;licit&eacute;s. Il y a un rocher immobile qui s&#8217;&eacute;l&egrave;ve sur
                                     une c&ocirc;te ; les flots se brisent au pied ; la puissance, les richesses,
                                     la violence, la flatterie, l&#8217;autorit&eacute;, la faveur, tous les vents ne
                                     l&#8217;&eacute;branlent pas : c&#8217;est le public, o&ugrave; ces gens &eacute;chouent.
      </p>
                          
                          
                              
                              
      <p> Il est ordinaire et comme naturel de juger du travail
                                     d&#8217;autrui seulement par rapport &agrave; celui qui nous occupe. Ainsi le po&egrave;te,
                                     rempli de grandes et sublimes id&eacute;es, estime peu le discours de
                                     l&#8217;orateur, qui ne s&#8217;exerce souvent que sur de simples faits ; et celui
                                     qui &eacute;crit l&#8217;histoire de son pays ne peut comprendre qu&#8217;un esprit
                                     raisonnable emploie sa vie &agrave; imaginer des fictions et &agrave; trouver une rime
                                     ; de m&ecirc;me le bachelier plong&eacute; dans les quatre premiers si&egrave;cles, traite
                                     toute autre doctrine de science triste, vaine et inutile, pendant qu&#8217;il
                                     est peut-&ecirc;tre m&eacute;pris&eacute; du g&eacute;om&egrave;tre.
      </p>
                          
                          
                              
                              
      <p>(IV)Tel a assez d&#8217;esprit pour exceller dans une
                                     certaine mati&egrave;re et en faire des le&ccedil;ons, qui en manque pour voir qu&#8217;il
                                     doit se taire sur quelque autre dont il n&#8217;a qu&#8217;une faible connaissance :
                                     il sort hardiment des limites de son g&eacute;nie, mais il s&#8217;&eacute;gare, et fait que
                                     l&#8217;homme illustre parle comme un sot.
      </p>
                          
                      
                  
              
          
      
   </body>
</html>
